00
599|162
427|V42
491|250
427|493
250|785
42|276
599|998
202|276
428|250
250|429
250|244
250|401
491|780
786|250.02
403|276
E935|428
780|401
424|424
572|789
599|780
276|?
151|446
530|250
276|401
790|250
414|440
428|593
250.01|300
250|305
428|250.02
518|496
305|496
511|276
682|401
599|401
996|414
414|414
788|285
599|276
295|414
730|428
410|996
730|682
250|V44
276|305
425|424
250.01|664
285|745
799|278
788|276
428|427
591|598
379|250
425|599
250|V12
492|427
401|250
998|285
496|427
E878|443
244|530
285|518
575|553
574|401
428|401
564|789
428|425
413|414
415|453
285|496
281|909
425|428
496|425
276|276
584|496
414|787
424|276
403|295
812|276
V45|412
276|292
244|272
280|V43
414|401
276|424
276|250.6
599|250.02
250|272
42|303
404|428
481|995
276|496
303|401
599|250
427|426
296|250
250|715
250.02|401
428|204
518|411
94|285
300|250
427|578
250|414
427|41
250.42|276
584|285
585|403
136|311
157|285
518|428
401|V10
250|493
682|722
574|560
250.8|730
781|250
250|530
411|401
997|280
577|276
427|401
276|41
342|401
486|276
574|794
707|401
507|787
276|458
427|250
496|780
V43|401
411|424
401|780
536|337
401|414
8|276
780|250.6
564|V12
997|410
255|250
414|403
38|421
453|E878
250.6|?
427|996
424|250.01
599|584
682|707
427|428
569|276
V10|250
V54|V43
428|785
250|V45
276|250.4
411|710
411|276
411|V45
41|414
342|784
250.93|?
250.92|41
189|401
276|V65
414|V45
250|V10
404|276
995|466
275|250
585|276
276|414
997|560
276|486
250.02|493
780|786
584|728
724|401
733|733
402|414
727|285
V58|527
428|311
250|659
403|250.41
507|287
292|250.01
276|599
272|305
354|493
496|250
272|250
250.02|427
250|?
780|584
411|428
295|276
427|424
496|414
425|518
425|403
250.83|707
585|599
560|250.41
434|351
491|250.43
331|250
427|427
410|250.4
861|808
425|585
162|198
511|196
V58|V45
403|585
413|70
428|287
250.6|401
401|285
427|416
250.01|707
486|599
565|250
410|997
427|530
276|790
250|278
79|250
E965|E849
276|272
401|272
425|153
276|244
731|730
427|276
518|38
997|518
574|404
486|250.03
535|280
584|276
250.13|570
413|401
250.52|285
403|428
576|428
585|404
707|403
536|250.6
276|250.02
784|461
340|599
V58|250.53
785|599
573|174
998|428
415|424
250.02|428
410|276
218|401
786|250.01
585|285
250.02|496
250.42|351
414|428
41|402
414|412
276|250
427|414
428|424
584|599
428|250.92
250.6|357
E933|183
197|198
584|403
435|272
294|250
202|728
250.82|276
250|427
787|780
997|427
411|305
486|584
491|719
276|295
112|276
427|250.02
411|278
294|530
218|250
453|342
162|852
250.6|496
403|V10
287|411
250|424
185|275
491|250.01
311|530
614|568
585|250.6
276|V58
426|250
789|428
250.02|569
38|995
585|412
278|413
41|250
276|527
424|287
486|V45
482|250.42
444|403
428|998
280|435
707|682
250|294
411|250
427|496
287|493
250.02|530
285|599
396|397
276|708
303|250
585|707
276|428
491|518
453|486
428|276
788|250
250.01|656
428|250.42
727|727
250|553
250|810
276|780
V63|496
786|496
?|250
414|733
682|V42
276|443
285|250
427|788
491|428
424|496
682|250.6
276|250.1
599|414
401|462
410|401
571|585
724|?
377|428
493|455
304|401
162|486
414|250
428|202
453|444
162|599
496|401
411|492
425|496
799|496
707|707
722|780
413|998
997|E849
486|250
780|412
42|477
510|38
411|996
715|V43
428|428
434|428
189|276
427|786
250.01|272
790|785
250.02|585
682|785
491|682
411|496
250|V58
401|583
789|287
410|250.03
440|440
411|577
836|718
428|707
38|332
285|414
493|250
458|414
276|296
250|722
453|427
312|250
276|410
250.5|362
780|585
625|401
276|427
428|410
682|250
428|486
728|276
157|197
250.12|584
250.01|V58
40|403
196|250.02
344|907
707|428
402|250
784|401
599|428
135|250.01
780|784
424|780
285|272
414|411
294|401
250.02|41
250.13|?
530|535
707|440
427|412
426|414
401|V85
305|305
780|785
780|V43
729|784
V43|715
189|197
584|790
413|272
425|414
518|427
276|783
411|599
425|427
295|303
518|438
413|427
414|493
250.6|427
278|401
707|276
V45|250
518|424
342|250
196|401
427|433
403|250.4
276|728
413|V15
428|496
250.01|996
599|41
276|285
426|250.01
496|997
250.41|707
42|425
276|593
135|466
250.6|250.51
276|263
584|453
496|250.8
425|998
38|427
453|8
715|250
?|?
276|491
425|786
278|250
189|263
584|293
424|410
203|250
787|787
428|403
276|438
348|296
585|784
E888|428
996|276
402|496
197|491
995|599
276|V45
496|781
598|493
496|518
311|250
599|305
303|298
424|491
733|250
584|780
724|250
996|E879
730|41
413|593
276|378
560|244
527|402
250|586
584|585
576|250
780|250
250.51|401
250.83|428
250|365
682|V58
327|401
250|E882
428|599
707|250.8
250.02|719
V63|250
413|412
40|707
112|425
427|599
428|584
433|250
305|250
357|401
428|278
780|780
599|536
820|595
250|438
535|530
682|427
535|455
518|486
276|266
428|435
404|585
562|788
403|424
112|250.12
558|569
250|564
411|425
813|250
250.01|301
285|401
411|585
496|786
728|295
250.03|?
995|585
585|588
599|425
276|586
440|707
250.01|438
434|250.8
410|285
585|729
556|8
682|680
413|428
295|578
786|625
331|780
722|426
427|396
726|274
682|496
428|396
496|599
493|780
434|250.4
518|493
733|250.8
401|427
280|250
295|585
250.02|305
451|276
285|584
250.01|401
599|402
V43|V45
250.02|304
996|427
496|285
680|709
250.92|424
576|38
682|272
681|401
996|263
785|428
710|716
496|428
578|427
782|278
426|726
434|276
198|196
287|197
427|429
255|287
535|250
162|799
280|558
250|459
250.82|250.7
584|428
785|250
250.02|277
518|784
428|491
786|250
518|276
428|414
492|401
348|403
722|250
496|250.92
578|250.02
427|569
997|738
625|V43
585|581
515|455
998|250
599|681
412|414
577|562
427|492
276|E932
780|512
263|250
707|263
276|273
584|427
493|327
553|568
8|458
788|295
276|558
512|E878
397|402
710|599
411|285
411|427
599|491
276|8
428|413
250.41|585
530|401
411|584
401|413
427|425
202|427
428|535
428|348
482|414
250.6|337
428|997
276|70
440|428
458|401
527|414
996|682
286|276
560|276
202|515
584|250.41
571|710
E816|E849
E888|250
250|41
780|428
682|41
401|244
599|507
578|295
599|530
428|575
707|731
276|584
486|427
453|491
780|426
250.11|272
453|780
V42|401
428|404
204|496
599|294
250.02|682
434|997
998|560
368|784
780|599
287|780
425|250
411|518
799|486
280|250.02
8|401
428|780
518|348
198|599
250.11|276
276|403
38|403
272|401
997|584
250.01|780
250.02|786
515|250
585|272
427|410
250.51|250.6
198|250
276|577
411|250.01
250.02|584
648|659
250.01|278
805|403
428|285
250|311
196|410
250.03|405
244|250
682|70
560|401
584|558
250.42|710
648|663
496|250.01
492|70
411|412
280|V14
403|V45
276|515
707|41
276|288
530|278
?|401
585|682
998|780
456|285
250.4|583
250.02|276
424|278
427|V12
574|250
577|341
511|428
453|799
250.02|799
218|616
438|401
731|250.6
285|491
585|681
427|728
276|250.01
V58|250
250.83|E888
433|414
786|276
427|585
575|276
428|250.01
427|244
599|E817
945|402
438|799
414|443
593|726
486|493
722|998
414|427
599|823
780|272
600|250
402|413
599|204
575|250
581|V45
434|781
414|426
414|250.02
556|414
424|425
428|402
250.02|599
491|585
250.02|79
276|250.8
599|496
305|401
496|458
380|414
428|411
E849|401
401|9
428|585
410|250.6
585|440
401|250.02
250.01|591
599|785
289|250
250.02|272
424|225
348|305
426|427
482|276
648|250.91
496|790
300|301
250.02|738
593|276
305|?
584|788
780|496
707|785
250.01|575
780|191
425|493
410|427
728|780
250|285
426|780
V42|276
427|584
204|414
682|873
276|V15
41|41
422|291
250.41|403
427|707
V62|309
496|280
728|599
250|402
250|693
590|276
493|427
560|493
250.01|V42
578|710
311|V62
707|427
785|8
518|285
599|V12
427|518
305|491
493|250.6
428|41
427|250.82
682|715
305|250.01
197|197
172|414
491|305
433|272
491|459
E888|414
428|250.43
41|276
508|490
E885|E849
578|428
410|202
412|V45
451|401
285|714
202|E885
780|443
715|401
486|491
70|250
599|707
250.92|682
726|719
285|997
424|250
250.51|244
648|648
581|403
112|250
453|872
578|250
441|427
789|787
411|414
571|456
997|780
812|811
996|780
996|413
611|401
70|714
250.6|558
250.02|278
511|281
592|427
707|599
786|414
784|433
250.01|402
599|427
294|225
789|572
996|250.02
585|780
577|428
518|599
707|250
998|276
250.92|285
491|427
578|285
753|250
189|199
V49|250.8
428|277
250|280
585|443
998|614
585|428
453|250.02
V85|414
585|424
805|424
715|782
518|402
250|331
162|496
723|250.6
491|998
496|707
780|250.8
584|8
730|999
711|41
250.01|276
287|782
250.01|568
786|295
599|585
571|486
799|428
428|515
599|786
293|?
599|250.01
V12|272
560|196
V42|511
41|V09
486|162
53|250
413|425
820|250
403|250
250.01|496
535|V45
807|401
250.02|414
424|518
410|403
276|E826
558|162
275|712
428|466
411|410
292|304
453|401
E932|599
518|250.6
511|425
428|518
250.5|337
491|250.03
491|425
785|151
715|278
780|295
285|715
729|250
424|402
198|507
412|250
427|272
496|998
707|250.6
305|E849
648|250
376|360
584|331
518|250.02
799|250
E878|428
E944|386
428|511
250.01|654
424|401
493|V45
426|584
276|493
998|997
427|397
507|263
780|250.01
276|707
343|250
411|340
411|244
295|780
524|250.92
599|403
285|562
429|401
41|272
578|311
486|585
707|571
496|70
394|250
428|250.8
560|250
581|250.4
402|443
591|493
491|276
250.13|278
250|V15
E885|401
707|V12
458|272
552|280
411|707
574|411
276|791
309|414
730|707
250.01|493
682|276
518|404
440|250
511|401
584|E947
440|443
648|250.01
599|278
250.5|250.6
496|276
599|8
427|285
276|585
491|244
427|V72
250.02|V10
396|414
276|453
282|496
280|305
844|250
284|205
592|591
425|250.4
466|250.5
426|428
424|403
790|41
250.01|427
401|716
250.01|287
593|V15
996|599
492|250
376|250
508|593
493|518
444|337
411|250.6
414|272
424|781
250|389
440|730
V12|412
205|V42
491|250.02
533|250
285|E885
424|414
250.02|433
707|507
403|996
276|519
455|244
486|511
276|574
424|530
304|250
413|433
996|E878
401|512
440|585
295|V58
397|394
287|427
491|416
491|466
414|E879
785|681
402|250.02
466|79
E879|272
411|429
V85|174
496|349
428|250.03
491|303
584|337
250.02|641
562|535
413|424
568|250
428|E849
285|727
785|427
491|486
598|605
250|716
425|569
396|584
250.7|440
428|V45
518|250
250.11|305
459|780
162|199
427|682
296|438
530|414
E885|496
599|198
8|266
250.6|813
244|?
428|423
250.13|473
V45|438
V63|427
401|305
424|428
303|437
799|E939
250.02|571
410|428
413|250.02
197|560
496|244
727|401
998|250.6
584|300
601|250
411|997
601|401
305|250.92
250.02|V64
280|424
428|493
427|250.8
135|401
486|707
618|617
276|250.92
410|413
466|305
V85|278
70|571
585|873
599|E888
558|?
536|357
250.02|295
250.52|250.6
428|465
414|599
724|332
493|V42
569|568
250.02|642
386|414
682|V44
292|E939
438|997
424|427
707|808
440|785
840|726
512|157
250.01|724
998|E879
250|V43
286|518
401|276
584|V85
369|493
780|331
571|401
38|428
790|250.02
780|781
403|425
285|789
427|250.01
715|285
681|41
V62|250
295|427
211|535
303|280
997|788
518|491
8|788
403|486
401|250.6
250.2|495
250.02|558
518|789
786|721
429|428
424|396
724|250.6
250.42|250.52
718|715
998|E870
211|401
571|70
729|458
349|276
197|496
780|414
276|726
591|427
995|682
263|466
491|799
250|V17
425|397
286|V12
250.7|443
780|V45
414|416
707|344
250.7|518
250.4|403
189|198
378|250
585|496
301|427
402|428
585|250
786|785
722|401
574|396
250|664
V62|493
414|423
250.02|244
410|414
V12|250
584|424
780|294
571|275
861|E819
995|38
250.02|425
250.01|997
785|401
250.52|401
427|799
998|584
577|577
V45|250.42
287|250
250.01|511
481|427
490|799
276|287
E888|396
493|276
276|998
590|41
250.41|250.6
682|428
V42|753
786|799
584|202
562|250
491|162
496|733
V12|305
599|218
453|250
250.6|250.5
250.02|411
411|250.43
197|585
413|250
707|491
727|250
285|70
446|250
593|332
285|477
515|707
250.6|596
584|933
493|295
715|826
156|599
250.8|272
411|250.02
285|813
611|250
789|998
403|198
285|347
428|8
414|112
285|428
780|574
428|782
478|250
340|323
349|250
250.6|250.7
303|715
V49|250.6
799|414
585|250.4
250|729
250.12|599
585|263
285|V44
428|294
428|440
491|410
414|244
574|276
496|255
515|491
292|276
V12|401
285|998
571|E885
998|250.51
627|244
511|799
403|427
433|782
496|511
786|427
303|276
438|V57
437|403
348|379
682|250.5
461|276
250.51|278
401|458
420|411
998|578
342|427
411|272
535|401
V45|403
786|518
250.4|585
428|164
295|493
242|427
575|305
786|438
295|250
401|593
682|998
285|357
309|301
574|518
458|599
298|?
584|511
365|564
250.02|607
481|584
276|V43
277|486
784|478
794|401
440|250.6
707|260
599|443
291|303
344|518
425|V45
413|440
285|790
787|272
585|250.42
428|386
453|453
486|428
403|250.6
250.8|357
295|614
250.02|285
428|250.4
511|789
162|197
E880|410
707|327
627|V18
574|403
397|428
440|401
573|250.01
272|272
276|530
572|571
584|250.02
682|250.03
459|250
518|625
280|625
491|198
519|272
571|287
648|V27
250.8|417
250.01|433
496|301
496|519
250|465
577|536
276|785
250.01|787
599|599
543|250
414|338
431|342
710|428
250.01|?
250.02|331
491|278
286|511
571|250
250.02|V58
599|426
440|V44
280|250.8
427|386
518|584
204|337
305|296
514|401
287|572
427|873
535|41
112|401
486|38
996|403
250.92|729
425|332
263|276
303|311
402|278
250.02|263
34|244
425|401
496|V15
428|574
518|707
250|345
70|786
202|250.8
458|458
153|424
599|295
998|568
453|297
486|285
112|756
583|581
250.6|536
410|491
E853|965
518|996
599|285
709|250
250.12|250.52
79|585
398|397
425|70
201|198
486|V10
401|530
729|745
411|794
536|403
518|780
V72|401
276|536
411|203
276|110
38|486
428|280
280|626
707|250.02
425|250.02
535|428
413|292
591|183
592|599
305|414
295|411
70|287
284|428
411|333
250.8|401
305|V15
250.02|787
424|135
491|584
682|E878
403|272
V45|V45
410|486
511|427
493|244
427|780
733|425
496|996
38|197
575|558
459|443
998|496
403|250.01
496|782
786|401
197|576
276|331
562|428
491|401
401|345
958|250.01
584|250.01
790|403
E942|E942
284|414
250.22|276
250.01|V15
162|263
574|414
426|276
787|250
486|438
285|250.92
518|482
278|?
414|250.6
584|V58
414|496
789|414
560|789
428|722
701|250
425|396
411|250.41
250.02|780
518|593
285|458
780|305
443|250
553|789
250.02|424
496|461
552|250
866|401
276|591
518|425
280|599
733|250.01
403|?
616|568
682|599
493|401
707|496
428|507
290|348
276|278
746|285
250|574
331|414
567|574
396|784
274|250
496|284
401|V15
415|723
496|E885
V58|305
250.1|276
599|457
280|414
714|250
780|290
250.02|577
401|278
496|403
266|396
465|461
250.01|311
998|426
493|959
433|368
V85|250
435|443
707|301
923|E885
788|781
496|305
401|V58
557|560
595|276
401|727
276|197
412|250.02
135|428
V58|780
790|490
595|715
786|794
425|481
211|250
682|250.02
443|V45
780|427
402|V45
250|721
250.12|305
250.6|681
272|564
722|414
287|276
401|729
599|70
428|715
112|736
730|440
242|435
253|562
998|680
250|274
40|585
401|464
349|112
996|719
486|410
E917|790
440|403
250|300
427|486
997|428
998|998
437|250
427|998
342|433
591|403
574|575
458|530
518|821
482|428
V42|250
425|491
593|250.6
577|790
571|427
788|599
558|250
V63|578
428|426
707|730
285|531
250.82|718
411|530
427|280
11|420
280|787
153|250.02
288|287
789|250.02
70|577
790|428
250.02|593
250.41|276
403|788
515|280
282|333
411|403
790|571
285|618
577|250.6
263|574
427|787
426|250.02
728|250.6
599|287
415|401
403|593
263|438
493|787
272|530
724|244
512|250
V43|V58
276|425
805|920
401|412
250.82|731
428|V85
411|437
571|250.01
305|304
553|276
198|198
285|250.52
805|780
786|V45
821|E812
511|250
486|780
403|309
585|250.51
996|493
715|244
197|401
585|427
591|401
276|786
492|997
518|585
263|290
394|427
466|780
584|456
453|599
585|250.43
276|154
723|250.1
518|998
135|250
276|518
250.81|791
619|250
397|424
250.8|682
280|V13
276|332
577|305
411|402
427|714
434|599
V63|438
285|250.01
250|780
426|E817
150|276
250.03|287
428|135
285|V54
304|305
E927|E849
604|401
799|E932
599|733
491|287
850|511
714|278
427|348
293|287
799|567
425|433
599|788
607|250.02
410|250
250.7|707
250.81|707
496|411
786|278
403|847
38|567
491|197
425|280
428|295
682|357
427|250.92
577|250.02
515|332
599|486
250.03|276
512|V15
8|787
204|585
599|784
794|530
507|250
V42|412
276|V14
285|707
512|998
250|704
516|162
V45|496
276|198
250.02|131
496|272
E917|891
713|327
575|787
585|V45
E812|786
486|404
584|560
785|682
250.01|426
491|70
577|250
250.43|403
403|780
682|250.7
138|199
463|?
486|575
244|490
789|250
458|276
303|560
519|414
411|491
155|491
707|424
599|995
196|250
682|V45
427|162
250.01|383
413|721
286|250
413|305
794|496
411|466
721|250
682|995
444|599
250.01|440
496|V45
746|272
394|433
250|518
433|342
789|276
998|280
507|478
428|416
599|437
E878|453
424|E932
319|401
451|414
466|518
250.92|413
496|250.51
295|305
584|425
535|276
295|272
682|437
428|807
682|287
788|V12
536|276
553|560
38|584
707|70
198|569
425|276
584|250
785|285
799|427
536|272
729|272
821|250
285|438
410|E935
V58|?
536|41
788|596
403|429
411|784
250.03|999
427|286
466|250
447|250
250|593
438|438
486|416
518|511
493|492
496|441
995|281
443|707
599|724
285|733
781|682
465|V08
574|412
572|287
997|411
997|486
250.02|443
250|V27
997|511
427|566
491|202
287|285
436|342
496|300
198|721
42|577
250.92|402
427|593
250|710
518|413
280|707
710|276
415|250.02
197|276
686|41
560|569
276|461
787|693
599|571
591|593
250.92|427
250|443
250.01|411
427|568
423|511
250.01|413
411|300
155|250
162|396
564|250
584|401
567|599
566|250
428|786
707|250.42
601|250.01
332|296
486|462
293|280
585|491
357|682
427|V43
998|218
518|E888
584|250.6
716|414
585|278
535|786
411|786
486|138
591|585
427|995
288|E933
599|601
780|535
205|250
250.02|998
435|446
427|411
584|278
401|599
593|427
427|553
552|997
883|585
410|424
300|E950
959|E885
287|455
281|250
813|427
741|719
599|997
331|427
413|285
486|789
510|250.6
486|518
427|790
581|250
40|38
280|401
595|618
398|427
V23|648
604|599
250|296
197|428
805|337
428|340
441|496
276|996
295|342
599|250.6
558|558
342|276
396|404
414|996
958|945
42|305
680|693
701|478
285|250.02
424|41
403|584
280|518
599|250.8
562|401
535|403
997|682
197|196
263|599
584|250.53
785|707
202|425
491|V42
590|205
786|458
V45|250.4
998|E888
250.7|276
496|342
511|250.4
250.01|342
250.03|41
250.02|70
707|414
250.81|250.6
599|280
440|995
250.02|825
411|250.03
996|250
428|682
491|295
250.02|?
790|401
490|401
276|282
293|682
340|305
789|788
564|401
276|724
569|250
723|721
486|465
591|250.02
272|599
280|562
511|518
250|346
599|272
842|807
304|250.6
38|410
358|728
411|303
414|413
250.6|276
781|250.6
285|311
162|428
575|496
934|466
403|599
531|276
998|250.02
276|311
584|305
285|569
300|294
788|401
250|110
299|250.93
295|250.02
486|414
625|250
728|284
276|571
486|425
736|427
599|492
780|303
396|515
845|E885
340|812
427|710
785|250.7
507|496
197|280
250.02|491
577|304
590|401
592|276
571|572
682|730
412|401
295|425
276|511
403|795
427|789
440|250.41
250|496
202|285
995|428
714|733
998|196
578|790
424|441
997|E888
280|428
728|786
153|197
581|250.5
617|218
447|414
780|E850
250.82|263
493|590
453|197
599|591
492|784
428|253
998|581
250|648
724|344
428|V10
E932|401
250.82|574
682|V85
786|780
428|250.82
496|38
574|427
719|599
403|368
496|V42
599|560
250|112
486|250.02
250|343
434|443
278|781
584|997
V42|70
490|785
401|787
432|486
553|250
410|599
305|728
368|414
648|649
790|276
250.2|276
403|250.02
585|396
414|562
714|729
276|275
250|486
599|297
411|292
560|564
575|285
301|276
70|280
710|401
517|333
599|284
626|250.5
V64|250
250.92|272
280|369
584|157
253|648
585|E930
436|781
196|611
250.41|583
296|313
414|185
250.01|414
250.03|211
411|250.8
496|296
518|V42
196|196
404|250.41
707|780
426|401
403|453
998|618
518|304
426|V45
8|278
558|458
E878|401
250|413
276|150
578|286
486|785
V54|V54
584|458
?|496
486|402
250.5|414
599|413
428|492
726|716
490|414
250.01|681
250.01|786
590|601
250|332
486|401
E932|465
413|786
440|429
352|493
593|250
242|599
250.02|V12
682|413
486|424
410|263
799|491
568|512
585|786
263|250.02
434|799
413|729
425|429
250.02|296
V63|276
682|V10
276|426
620|616
327|250
250|342
571|511
250.01|793
428|196
202|414
924|250
453|204
427|V58
584|784
682|731
211|414
441|V45
969|780
413|250.01
303|571
346|311
331|250.52
599|201
555|250
845|428
416|428
403|414
496|250.5
518|401
413|531
440|241
250.93|518
493|438
286|414
707|459
518|250.53
V58|401
427|781
401|V17
202|E933
285|276
789|491
998|202
V42|403
530|296
591|590
518|250.92
458|305
275|272
250.83|?
424|342
413|V45
250.6|733
250.41|250.51
784|250
511|424
793|250
682|728
250.82|584
V45|425
996|411
622|305
428|E818
459|427
401|366
492|512
424|397
250|696
588|276
715|305
416|414
280|789
459|402
401|311
117|112
599|790
401|342
453|682
524|525
567|491
278|530
312|462
424|244
756|401
250.03|427
427|?
584|575
428|733
826|E916
808|496
V10|401
491|458
481|250.92
719|250.01
780|831
292|427
427|294
585|V42
V43|272
432|788
401|600
560|41
746|424
V42|288
648|642
599|459
E849|250
197|414
599|311
492|787
584|518
493|414
584|275
401|719
345|276
276|440
424|786
710|707
413|278
284|401
427|997
155|E947
512|427
707|V42
515|496
396|997
997|431
493|305
569|496
303|998
453|286
585|414
511|157
38|996
V44|414
250.12|41
172|571
725|250
E878|285
536|V45
344|599
285|585
585|437
507|38
250.83|536
285|780
285|403
305|790
397|434
496|396
486|396
250|998
250|319
380|238
458|250
428|V58
276|E942
263|707
782|E932
424|204
799|276
250.8|404
276|466
250.41|584
496|293
794|250
305|311
428|250.5
994|465
599|710
799|V58
425|402
738|722
250.01|530
451|453
196|584
250.42|581
428|244
414|250.92
571|535
427|515
E887|300
428|112
626|250
424|432
255|179
94|403
276|135
812|250
276|342
424|599
427|E932
433|425
518|112
401|300
491|530
784|E942
590|303
327|466
784|787
E936|250
250.01|V45
416|401
299|493
780|250.5
285|799
427|782
871|401
799|V46
642|648
198|401
511|515
789|780
196|174
197|158
707|E885
428|799
427|511
E878|305
595|599
332|401
427|E888
536|535
?|428
197|296
728|496
403|682
410|411
444|707
411|189
998|571
279|496
285|244
496|250.02
490|305
682|682
250|V86
276|V42
435|427
428|790
486|590
577|263
250.7|428
401|331
250.01|428
242|250
426|824
648|647
357|250.52
287|824
356|402
682|204
276|782
38|276
780|256
112|428
996|552
250.41|413
780|611
188|199
250.01|715
250.42|403
157|427
276|38
584|287
438|250
682|584
250.43|250.6
294|V62
599|731
682|425
707|784
807|834
681|V58
997|403
518|403
135|285
413|492
250.01|908
710|515
E817|305
680|41
250.01|E928
435|491
573|280
486|490
796|250
411|438
70|285
573|414
305|681
428|578
427|560
996|428
518|V45
250.5|250.4
444|250
354|250
786|211
788|305
435|493
780|342
205|285
438|599
682|704
507|348
617|250
276|788
425|486
V63|372
V54|V45
276|79
198|250.02
250.6|250.41
493|79
426|426
300|V43
568|204
413|496
280|570
427|404
276|153
786|530
204|433
584|250.42
424|250.02
707|378
41|331
574|496
799|411
V09|401
599|745
428|E885
451|733
410|518
403|459
507|250.01
251|E932
8|507
444|V42
250.6|250.42
425|305
733|564
530|280
250.13|276
276|560
250.81|286
682|585
250.12|493
244|782
611|413
414|728
788|443
V10|692
733|185
38|518
162|196
204|276
427|287
428|157
486|263
519|250
202|293
721|716
250.02|574
300|786
250.02|242
280|276
577|112
996|998
345|530
789|571
456|427
581|404
578|280
162|272
250.41|250.7
575|424
427|278
205|682
285|820
496|416
203|284
428|867
427|403
473|780
599|153
850|403
492|V45
584|41
584|277
599|726
437|401
415|428
174|250
263|428
784|729
250.01|298
202|453
444|427
250.6|41
585|569
996|790
577|250.53
491|515
344|41
196|188
723|719
402|429
280|584
451|V42
496|571
507|250.02
295|295
276|787
649|296
403|V12
996|496
266|428
585|250.02
446|433
996|585
424|568
786|402
728|244
335|250
285|410
V18|V17
250.02|997
785|997
428|717
999|496
355|250
518|515
250.01|V43
724|724
112|131
307|276
518|560
429|250
396|250.03
515|599
593|493
443|250.6
496|585
E906|250
719|401
112|578
270|414
293|596
411|242
428|996
680|585
411|250.51
401|496
942|943
781|794
434|378
V86|780
427|453
424|218
584|786
518|785
162|427
496|682
706|250
276|382
403|591
276|162
493|584
296|401
786|289
285|E849
402|426
424|585
250.6|414
599|263
518|414
345|584
250.02|E932
438|959
305|291
998|682
V15|401
250.6|781
401|250.4
453|455
413|599
250.01|41
592|788
443|401
722|425
617|626
280|535
E942|780
805|427
276|437
780|403
558|401
284|403
997|250.01
401|V45
250.8|707
707|735
285|287
250.6|428
272|493
707|698
305|413
250.13|V08
790|414
789|786
707|274
428|397
599|344
493|493
440|414
250.13|112
707|348
707|595
788|787
250.6|424
196|198
396|250
368|250
427|507
585|531
584|528
414|429
250|266
507|780
238|300
789|338
434|424
427|295
250.22|599
486|995
41|780
427|491
599|424
564|276
79|535
287|648
707|787
401|396
511|496
557|568
486|496
584|V15
411|576
263|496
303|287
250.82|287
410|496
787|401
496|348
511|280
276|286
785|250.82
V15|305
724|185
781|784
574|997
196|285
304|738
250.03|401
593|518
266|250
403|413
276|594
278|V58
511|250.01
438|276
403|250.42
V70|496
585|458
403|304
425|250.01
154|788
V62|272
428|293
386|250
196|211
211|562
250.92|786
411|511
844|E880
250|719
998|V85
584|686
996|733
285|412
511|512
537|250.13
295|530
293|250
413|250.4
V45|V10
785|567
42|78
787|729
584|577
411|515
578|401
304|996
E885|250
311|278
530|427
250|714
135|517
305|532
428|38
524|584
250.02|701
V10|V44
250.92|600
403|41
?|V43
276|290
V43|599
428|415
414|682
348|V42
253|276
723|V15
263|584
530|715
280|250.42
250.02|429
574|574
300|311
599|756
V42|786
482|250.02
786|443
531|250.02
307|305
276|991
276|729
799|528
572|576
860|807
416|427
286|571
250.22|577
892|250
515|53
250.03|965
V42|402
682|403
250.01|799
536|401
282|250
285|41
491|426
599|518
198|V10
786|493
710|496
250.01|599
585|453
438|590
444|414
428|727
277|250
805|913
272|414
805|802
342|250.6
250|V60
285|493
576|575
398|250
599|E885
530|?
276|112
260|518
730|584
403|250.5
530|562
250|724
786|285
599|799
278|272
435|250
424|275
305|295
805|250.6
94|276
569|428
836|715
786|786
401|280
V15|250
519|428
V15|?
304|296
756|346
425|413
8|535
560|996
428|242
250|373
296|309
348|401
285|573
491|250.82
250|356
530|338
196|427
331|294
780|733
599|V60
276|298
682|593
590|585
290|562
794|272
496|273
414|202
386|V12
436|427
625|599
496|135
682|E879
707|285
276|595
577|599
515|403
305|564
401|411
403|583
584|197
599|346
573|255
682|711
458|558
410|E885
255|250.4
8|327
425|303
786|428
440|425
V15|V12
492|428
531|285
998|518
491|599
724|272
V45|414
250.6|412
516|414
524|729
114|305
518|997
242|414
426|403
250.13|787
507|584
255|424
427|V10
V14|V14
995|707
250.02|300
401|296
599|E816
560|465
426|425
280|311
E939|715
584|486
783|788
250.02|535
280|218
V18|?
428|198
571|599
433|440
348|276
707|272
786|272
577|162
812|E849
250.42|424
397|398
204|424
707|250.81
250.01|729
428|185
730|997
789|V58
492|410
403|784
530|786
242|426
305|V58
427|719
998|424
?|346
42|250.4
250.01|296
250.02|342
428|E888
486|275
588|585
518|518
414|250.5
396|433
486|453
250.81|584
998|278
250.6|403
584|250.7
276|784
276|917
591|592
250|600
276|578
250.6|250.52
518|507
276|997
571|573
203|453
516|515
359|401
424|535
411|V42
342|438
585|250.8
496|402
682|244
250|386
424|285
41|530
814|458
397|396
38|599
276|433
997|599
305|276
38|731
285|250.6
424|799
401|E888
530|276
202|250
286|305
218|626
496|787
486|998
424|V49
250.01|E812
360|401
250.13|782
414|402
276|535
530|780
V64|280
455|455
E849|E966
273|276
433|784
585|785
501|272
426|285
70|446
466|244
342|414
8|599
285|530
358|496
285|425
305|301
8|250.6
616|286
198|276
285|211
403|496
616|707
296|530
197|250.01
730|731
584|404
284|250
401|?
794|414
496|569
511|414
596|250
486|403
434|342
403|250.12
599|493
733|401
658|V23
584|493
402|424
568|250.02
496|995
507|189
780|464
250|661
250.8|681
250.6|295
729|429
571|250.8
568|289
192|401
681|250
496|282
785|486
250.32|496
287|428
618|250
462|?
287|250.02
414|294
427|V45
250.03|782
466|197
410|277
324|427
552|V64
578|41
290|437
618|618
250|355
287|599
250.02|592
465|250
788|V72
201|250
516|413
250.13|403
518|292
276|242
70|?
805|295
79|278
295|401
284|204
250.01|285
288|250
266|403
272|294
441|287
250.92|278
295|282
682|154
413|585
289|250.8
V10|493
999|285
496|E884
397|294
426|486
250.02|466
70|250.01
250.02|303
442|V45
562|300
786|V62
780|276
598|788
780|162
781|401
196|272
E878|41
997|250
403|211
V63|401
562|553
428|576
290|276
719|786
428|571
584|536
618|788
584|799
250.4|250.6
250.02|616
292|486
599|787
337|511
511|560
707|197
786|584
428|250.41
511|788
250.02|117
723|278
287|515
V85|263
300|300
162|250
V63|682
627|414
331|343
996|730
491|414
203|401
250.6|250.43
584|996
571|285
289|401
599|578
466|285
453|358
303|780
780|V12
174|401
682|305
451|250.02
530|272
398|396
850|250
V15|112
486|305
295|250.01
584|266
403|278
425|492
411|746
250.12|276
905|?
378|368
250.82|428
135|263
481|41
428|922
493|713
E927|401
511|780
599|473
995|434
415|157
250.02|V15
251|599
710|517
799|?
998|250.01
427|305
584|491
648|665
250.82|707
511|250.02
140|787
?|780
V85|786
491|285
486|413
410|444
295|491
553|244
403|707
427|318
294|296
820|707
722|285
424|305
70|305
250.41|428
891|250
907|?
707|250.7
250.02|V43
V62|301
42|428
250.11|403
138|E885
493|250.02
413|263
411|396
250.92|490
263|923
733|250.03
595|403
410|V42
414|786
648|654
204|401
424|492
578|578
428|999
V63|414
303|305
789|?
569|558
574|38
493|?
E942|424
780|729
599|250.4
442|250
790|V43
V43|250
41|401
300|V45
486|V64
707|584
530|530
989|250
780|682
276|250.03
728|427
493|786
250.6|416
403|285
425|V10
996|V45
413|518
425|784
304|786
276|280
285|E956
873|599
280|403
493|272
112|?
305|250.02
425|404
250.53|250.43
V42|444
682|786
263|808
433|599
38|404
287|571
286|786
593|298
428|70
438|188
V85|401
V85|511
438|729
285|996
402|728
865|V85
250.02|437
427|233
599|319
493|486
578|496
435|438
403|396
403|E885
356|401
250.02|413
584|189
473|346
250.03|787
344|724
276|446
404|496
428|292
250.02|157
250.01|585
996|V14
427|250.6
780|788
785|286
287|401
787|424
455|250
348|998
296|437
701|V18
995|453
327|272
782|593
285|285
250|786
496|250.42
571|331
276|920
250|412
869|599
70|427
276|250.52
428|433
493|300
250.01|911
552|?
E924|682
515|416
496|813
571|789
238|780
788|250.02
276|693
781|437
783|250
250.6|433
780|343
642|250
491|272
698|E946
153|198
560|42
850|599
345|162
787|285
996|530
591|287
294|348
V46|428
414|466
295|285
285|E884
277|440
707|585
812|802
284|599
276|299
423|414
V45|453
70|286
276|203
276|742
583|276
V85|380
427|V15
427|342
V10|733
780|413
437|573
250.01|722
286|496
342|729
428|286
427|716
303|V64
428|357
533|276
681|403
515|714
E888|E849
733|208
250.02|287
788|349
250.01|424
250.01|956
496|202
263|V12
242|585
707|694
293|250.01
440|412
496|584
536|789
242|496
496|486
815|E812
427|458
403|331
250.83|V42
250.03|571
305|962
496|424
486|197
276|250.83
682|250.92
590|591
427|459
733|722
276|411
569|434
401|372
789|199
493|287
276|294
909|E879
428|596
428|250.7
438|723
599|250.03
493|515
185|244
781|278
272|V15
287|573
411|998
153|997
250.5|276
285|719
799|401
512|428
413|708
414|250.01
425|V12
250.82|V58
8|792
153|594
280|211
585|486
414|571
425|780
574|272
782|511
154|V44
428|501
413|250.6
996|453
414|530
558|285
491|411
250.8|427
518|250.01
303|346
585|287
965|296
349|250.43
274|715
496|444
682|741
584|562
250|276
38|707
434|427
150|530
569|414
570|276
V42|250.02
515|783
238|250
202|281
250.02|396
250.7|493
682|304
V43|E878
515|401
599|V42
715|V15
428|V53
250.02|728
997|426
531|263
453|403
707|E929
290|596
493|465
413|250.52
285|V58
785|438
428|201
198|427
522|274
250.01|660
599|410
496|287
276|V64
496|799
410|434
284|571
786|424
998|444
601|V55
512|584
401|343
295|V15
438|V08
V42|250.8
493|564
713|707
576|427
573|V85
591|599
413|304
515|396
312|312
578|536
349|723
560|518
728|401
512|496
296|300
569|792
868|958
172|250
788|867
682|250.01
202|250.02
425|250.6
285|255
496|250.41
924|319
486|478
599|557
599|?
239|250
250.03|250.83
203|599
511|486
998|403
428|305
285|823
285|V64
585|578
952|344
537|285
298|301
348|162
590|250.02
196|455
959|250
486|202
197|427
707|493
291|296
250.81|276
995|276
250.03|643
426|568
403|493
423|998
788|790
428|536
575|401
250.51|362
780|424
285|V43
276|792
389|786
780|250.02
496|440
792|780
496|E932
995|153
682|414
788|428
585|511
287|414
518|305
358|276
285|553
293|458
648|250.83
567|584
491|496
262|V10
682|518
250.01|425
787|564
294|428
493|70
198|172
599|996
250.42|496
443|414
250.52|411
438|331
584|250.8
386|401
453|424
511|396
473|473
261|805
558|250.01
250.13|577
V62|401
707|E878
411|447
648|401
E885|788
560|428
785|518
729|729
585|401
805|923
790|491
780|458
250.02|576
E934|496
722|244
599|515
54|402
V58|V15
204|250
996|721
250|V85
453|496
428|446
707|710
591|250
577|787
V54|922
250.93|780
599|V58
511|197
E854|414
585|397
250.01|733
402|276
599|333
250.02|737
41|V43
573|577
602|596
998|453
560|402
42|202
396|416
276|284
42|304
496|515
303|569
414|V58
799|518
276|796
785|560
493|424
648|646
420|428
197|552
41|784
682|997
491|250.92
891|E849
786|V15
617|617
250|490
E879|411
V58|296
41|693
250.02|794
300|401
786|585
568|584
331|518
278|593
70|250.6
196|786
435|414
788|605
276|799
198|496
710|135
780|296
162|250.02
576|573
150|70
424|412
594|493
568|553
294|244
518|V16
473|250
716|250
285|455
427|562
263|265
285|250.4
294|414
802|599
780|41
599|703
812|401
486|733
198|162
250.93|648
V42|599
465|780
38|415
493|250.1
70|413
784|250.8
250.02|241
552|278
491|250.6
112|569
724|727
250.02|378
730|599
250.01|998
789|438
145|285
403|433
202|V62
?|V45
250.02|453
823|250
493|579
288|E947
403|412
V45|305
425|999
599|596
413|202
276|682
599|286
428|272
275|303
571|305
276|17
792|401
599|250.82
250.03|V58
750|414
203|288
585|E947
112|E942
998|625
403|E947
202|250.6
492|183
722|V45
70|296
999|790
197|571
711|250
403|998
426|305
571|571
294|397
285|338
157|401
41|682
428|V12
250.01|331
922|923
518|519
V45|584
41|250.6
782|402
599|292
276|250.82
571|284
542|V64
486|204
998|905
799|41
515|70
263|319
730|94
596|428
924|E816
584|730
277|285
285|736
215|250
250|562
135|425
196|V10
608|493
518|722
999|999
496|592
584|578
70|414
E928|E849
802|800
578|491
710|414
482|491
785|403
345|401
781|250.7
807|E888
585|781
535|285
314|301
453|707
595|560
733|278
781|424
614|218
530|319
786|704
785|250.8
599|458
285|427
802|285
293|425
722|280
250.02|729
41|250.7
426|V58
197|V10
428|250.52
458|428
424|486
427|413
278|305
723|250
338|401
323|41
427|300
786|486
79|287
620|614
557|427
305|272
401|426
410|707
592|592
820|427
250.12|296
569|433
414|593
496|442
571|303
427|794
722|250.6
518|728
411|493
V42|785
571|295
403|410
998|599
276|358
250.03|496
518|569
332|428
386|437
V10|V10
292|440
590|595
413|V10
250.01|V12
733|?
403|250.82
784|414
729|424
255|250.8
730|250.82
V45|428
250.13|458
737|715
785|429
604|250
493|599
821|428
585|V43
262|997
723|729
584|521
300|278
496|354
572|584
591|584
434|782
682|253
410|396
481|276
250|492
411|780
571|E933
368|300
788|250.01
250.53|250.6
309|V61
438|428
552|518
V57|410
780|453
250.01|295
425|511
250.13|425
716|401
198|493
997|38
825|250
682|486
427|430
300|785
V42|518
584|507
813|733
278|564
584|707
807|427
410|785
553|530
621|496
569|567
808|808
852|250
560|289
333|250
618|625
493|710
456|573
414|250.8
V42|428
276|576
486|277
873|E849
241|250
820|812
860|401
291|250
250.82|413
780|441
577|578
511|138
278|414
577|585
E870|250.01
428|721
288|790
305|V08
507|784
291|724
717|250
E888|564
275|414
401|493
784|?
242|276
491|135
599|682
781|724
34|250
788|414
511|403
305|428
285|535
250|501
567|446
413|443
998|790
440|272
E878|427
276|995
250.11|590
998|727
284|556
453|276
788|V43
427|238
E888|719
910|916
577|780
411|202
585|425
622|414
410|V45
349|250.02
263|403
185|601
486|411
287|250.9
493|358
344|596
784|345
722|564
154|401
558|722
V42|997
250.02|995
250.13|518
680|276
403|581
486|303
278|457
821|496
715|781
250.01|781
958|428
536|584
574|292
571|276
296|428
599|397
578|276
564|250.8
569|401
515|276
530|211
812|715
276|396
E888|225
294|365
530|585
250.11|244
304|304
250.02|V45
519|401
782|250
250.02|518
276|304
723|784
157|518
285|758
453|428
729|274
595|401
585|518
592|410
456|8
507|E955
413|794
70|276
428|784
682|285
250.02|753
E849|285
592|998
278|277
721|401
787|438
397|824
294|332
569|562
433|433
496|710
424|522
203|496
250.01|V23
707|438
294|311
586|276
250.92|401
599|729
599|293
594|788
403|V42
V42|162
276|592
428|412
788|E879
682|278
348|707
707|786
458|250.8
707|799
362|389
424|730
413|250.41
568|401
411|535
427|202
593|401
790|358
432|426
491|473
780|332
250.22|250.6
425|515
707|357
403|518
340|250
536|560
998|V64
198|174
250.01|70
685|401
250.11|560
198|591
788|625
796|E942
250.53|362
584|303
276|789
303|788
250|784
198|486
8|496
424|584
428|728
723|788
585|721
998|277
493|278
427|317
782|276
560|496
491|53
560|386
444|444
V45|401
799|698
V58|V13
560|574
428|250.12
288|799
710|250
278|701
404|425
V64|414
724|720
511|584
396|496
413|331
V49|522
424|290
401|112
285|396
250.01|403
250.81|V42
786|599
453|922
401|784
567|486
715|836
799|424
427|438
998|433
593|596
276|813
491|250.4
728|275
536|8
493|280
794|305
250.6|285
397|250
756|250
805|805
456|250
781|342
786|784
438|733
434|305
383|382
577|303
601|788
780|958
250.02|412
V45|V43
745|785
577|786
532|783
283|401
414|250.4
332|596
496|512
250.8|492
560|780
117|198
428|995
280|427
583|403
562|455
574|285
295|625
303|790
788|492
557|518
250.6|707
648|250.41
585|434
427|924
789|789
493|V43
873|250
295|V64
250.01|458
403|355
354|959
403|511
496|714
730|785
682|620
348|342
285|564
401|438
296|453
396|518
492|433
276|356
260|41
345|491
250.01|518
596|496
250.82|401
781|599
250|426
401|596
590|403
496|41
280|560
250|242
276|344
427|198
733|727
250|306
491|485
309|244
414|280
272|577
427|571
786|511
847|924
428|729
428|459
584|482
413|780
155|789
250.02|438
714|427
573|571
493|8
E915|438
344|250
802|250.42
337|357
250|348
783|719
401|250.01
620|568
426|?
E934|724
492|250.93
599|511
242|413
303|496
304|250.02
V43|263
298|401
342|437
300|?
788|707
511|411
E888|250.92
648|664
250.02|924
920|E888
41|707
564|V10
719|250
560|682
296|733
824|E881
424|733
427|461
429|V45
599|V45
486|473
427|255
285|446
410|416
592|617
416|585
296|971
250|478
250|70
865|805
785|731
425|E879
403|790
276|568
285|E888
647|V25
250|228
788|250.92
250.01|617
250.52|276
455|401
485|599
E849|332
584|284
568|285
112|112
196|428
466|276
284|287
424|997
250.02|492
305|780
958|282
425|112
596|584
309|309
250.02|996
447|401
440|276
303|291
493|428
342|V08
293|401
428|342
571|576
250.5|401
285|511
496|162
287|41
E905|250
491|V15
427|242
492|414
295|E888
250|440
482|511
426|272
682|112
515|518
425|239
537|V16
276|349
202|401
593|585
344|344
416|250
512|135
599|789
8|250.02
250|536
429|414
585|584
426|496
458|562
402|250.52
599|592
135|728
276|300
719|V54
491|996
250.02|784
451|250
V54|250
295|455
415|518
427|725
456|585
435|401
537|276
250.6|263
427|211
780|250.92
996|410
591|276
518|286
781|E947
424|V45
707|38
568|272
250.13|285
682|280
E939|244
284|427
493|519
427|311
574|250.6
906|250.6
V85|458
284|196
304|722
428|787
493|V85
496|721
780|402
296|710
425|799
263|250.81
E944|780
272|311
785|300
304|250.22
427|284
41|453
680|496
515|V46
782|368
955|882
E878|250
682|440
781|584
V43|781
410|425
850|584
285|E928
780|438
250.01|584
493|41
426|593
892|E920
581|584
413|276
250.6|440
294|995
599|342
E933|174
284|250.01
577|287
569|455
614|V45
521|401
491|507
255|427
585|514
112|787
428|250.6
427|785
618|272
535|250.02
292|41
275|276
715|780
496|727
357|250.7
?|276
584|286
70|70
311|272
785|303
998|288
496|295
481|250.02
431|276
280|41
250.42|427
458|427
728|V85
789|790
428|297
278|250.6
567|577
403|681
454|250
250.7|785
424|199
162|780
492|V49
510|425
585|455
998|427
280|996
404|584
41|465
185|414
296|V62
496|722
781|780
250.8|V58
403|263
599|694
493|530
288|403
250.6|411
552|496
428|238
595|197
285|196
584|682
285|411
569|172
250.02|35
486|278
518|682
532|427
E942|285
402|427
682|457
424|340
576|784
428|710
577|401
584|250.4
625|618
250.02|V66
427|722
714|?
428|719
790|707
41|428
197|438
414|535
E939|276
789|V55
558|327
312|401
8|275
998|627
715|734
397|414
682|296
296|305
595|788
285|571
707|250.01
38|998
426|424
250.13|V46
998|401
511|491
304|309
250.4|581
426|558
790|250.22
301|296
311|V15
780|286
456|276
E934|280
276|174
70|722
780|E854
518|530
340|493
424|416
515|115
808|805
578|204
285|560
280|786
282|244
680|414
585|250.7
574|425
719|780
441|401
250.6|724
203|427
250.13|435
438|781
112|482
200|276
496|453
496|530
250.01|792
250|458
301|250
342|787
996|38
250.52|362
493|425
411|820
864|401
780|V15
432|780
250.03|293
8|428
515|996
496|578
444|496
250.02|722
303|296
250.03|V15
428|595
250.01|8
584|38
998|493
280|581
244|274
197|250
357|730
435|784
290|428
794|564
198|197
276|250.42
276|465
305|518
785|730
530|791
307|438
411|343
278|627
511|710
794|203
577|486
424|426
873|369
759|473
997|250.02
414|425
198|790
786|412
250.03|403
332|V15
599|433
428|327
250|185
414|584
285|784
710|285
V15|278
496|784
E935|274
41|496
446|599
413|403
821|824
196|574
275|252
996|482
585|340
784|427
414|285
433|427
614|401
162|493
250.6|491
493|V58
516|250.02
250|733
920|401
789|70
458|433
959|E888
578|562
496|404
997|618
730|424
428|991
571|584
211|530
293|585
491|793
233|250
785|584
492|780
403|280
532|287
535|723
340|414
E878|724
300|491
592|250.01
807|250
389|250
171|285
493|338
242|401
V03|?
425|578
382|351
682|94
70|906
250.02|403
466|428
729|428
416|423
401|274
250.7|682
196|197
250.41|581
780|288
881|E885
787|788
682|250.8
728|403
738|V45
733|285
428|V42
397|799
998|?
413|789
433|401
707|332
511|707
648|653
780|433
250.51|585
424|564
198|263
428|E929
438|427
455|562
461|787
792|250
41|348
300|788
496|E822
195|V10
427|185
599|331
250|327
721|724
599|244
250.01|E933
596|599
E950|300
996|996
8|250.7
348|293
272|?
424|578
728|250.03
584|414
196|276
8|443
516|53
456|403
427|E849
715|424
305|V12
250.01|824
997|434
162|276
577|272
707|490
280|496
621|627
427|824
319|521
440|?
272|412
411|440
715|719
250.52|250.7
403|394
427|570
250.11|250.41
421|425
437|342
174|434
403|562
V42|492
492|272
250.82|414
799|250.02
348|584
577|998
924|E888
682|E916
250.6|250.12
250.01|648
682|228
154|V58
784|342
304|794
577|250.01
433|507
787|414
560|427
998|785
574|493
590|112
346|401
707|826
562|414
579|250
250|V49
428|805
203|E932
285|V10
794|785
280|997
995|327
780|812
413|595
298|294
496|490
V10|305
972|E950
616|625
996|250.42
250.92|496
518|295
786|787
250.02|723
728|426
786|?
425|707
812|305
518|478
595|733
496|412
41|458
401|786
530|250.6
648|250.02
446|276
599|621
?|427
287|786
401|840
577|518
250.8|53
286|294
492|303
786|490
585|E879
204|428
200|284
492|E885
V63|250.52
250.01|535
203|413
585|410
294|969
276|309
197|426
491|569
287|473
599|704
250.8|731
250.5|250.01
153|401
340|41
250.01|354
296|301
866|861
584|151
785|414
794|723
425|514
401|424
511|438
453|E927
564|780
730|E930
466|V58
303|728
290|402
486|580
719|729
571|593
569|724
453|V10
805|808
304|162
466|E849
276|543
729|414
785|585
780|349
?|278
250.8|294
250.01|244
736|V43
285|788
425|294
V45|585
238|284
996|250.13
491|790
682|173
348|799
357|276
511|998
250.8|696
560|790
E878|V09
250.82|496
786|255
250.03|599
295|428
276|492
403|466
421|403
433|250.7
287|784
599|197
403|70
493|V10
285|716
250.7|250.6
789|425
426|458
584|411
401|794
496|304
780|E947
323|278
493|250.11
284|276
410|402
996|250.7
593|285
432|342
V44|250
204|287
276|681
826|250.6
250.01|501
250.02|288
156|197
411|426
250.8|788
304|V15
486|492
70|250.4
424|511
276|250.43
276|881
486|348
403|284
682|596
294|426
413|573
275|311
427|713
496|V57
362|401
276|343
287|V10
276|253
403|515
416|784
562|716
786|491
250|807
283|284
E818|278
707|457
263|304
250.93|730
276|704
577|997
444|428
730|250.6
496|433
969|E950
518|197
250.8|344
424|E878
305|599
276|564
426|362
584|466
428|438
425|426
625|343
733|905
585|8
362|402
682|916
413|396
433|V58
805|250
286|250.02
496|227
250.8|E849
716|496
577|574
493|466
581|V58
425|250.92
250.92|345
518|E938
276|293
427|531
189|591
250.03|518
478|518
276|250.12
250|34
577|573
518|287
728|424
250.82|571
250.02|608
714|401
295|786
604|250.02
781|272
785|250.02
174|196
496|611
276|455
707|250.2
42|250
785|276
998|722
998|E878
250.6|591
564|V45
584|785
437|331
414|274
788|427
272|458
486|287
730|276
491|424
292|786
485|401
410|786
285|295
411|327
780|707
458|250.6
287|295
813|401
820|913
304|723
507|276
276|V18
730|250.8
599|569
366|780
303|250.8
780|425
682|693
413|298
572|466
396|493
338|250
292|998
493|294
E878|440
424|999
567|569
285|250.03
493|473
428|332
250.93|401
788|594
V45|272
V62|V15
250|281
486|345
277|278
250.8|273
292|585
707|713
424|461
682|286
599|252
906|351
8|V15
486|799
599|593
250.6|945
584|280
348|507
263|285
515|492
428|745
996|424
518|574
486|588
292|250
425|E885
516|428
280|300
560|560
309|300
427|455
250.03|646
250.42|404
424|250.8
250.02|487
E944|496
424|595
303|250.02
421|427
162|453
223|486
276|E885
276|705
590|250
815|?
425|301
280|578
414|238
250.02|660
459|459
250.01|593
396|401
728|584
493|V12
250.02|813
291|496
780|995
250.82|377
481|250.6
585|284
780|348
844|?
784|272
427|394
300|250.42
38|785
567|153
707|681
496|751
250.2|745
574|567
278|724
584|70
734|250
340|681
591|285
V85|719
789|250.8
496|308
413|491
785|426
648|670
595|591
285|532
599|725
780|727
790|288
707|934
560|459
250.82|730
850|920
403|416
296|V12
278|403
250.6|493
397|472
414|715
414|746
197|151
444|440
162|331
276|357
250.51|614
305|530
719|596
250.81|730
287|458
154|292
420|453
785|250.6
721|721
577|571
596|437
616|617
567|401
70|568
296|E849
198|251
V45|788
511|997
292|280
788|250.12
428|514
440|V58
250|298
112|577
295|518
286|V58
682|135
496|198
290|250
995|511
599|490
402|378
414|309
309|250
289|458
340|710
603|428
401|V18
799|303
401|535
456|303
250.02|893
998|617
787|794
790|786
250.52|250.42
518|358
414|327
571|286
446|8
348|599
996|401
724|737
404|250.01
295|799
V43|414
691|250
198|250.51
807|873
250|473
250.42|250.6
824|401
707|280
287|682
571|496
250.93|303
191|250
413|411
E935|197
424|253
782|414
250.81|416
599|715
250.7|998
332|250
112|250.01
784|496
38|585
591|578
782|401
494|447
305|54
792|531
286|427
276|250.22
250.6|682
999|916
403|275
786|250.92
682|459
250|259
94|413
425|438
403|E849
496|610
250.8|426
997|453
496|426
285|787
250|583
255|276
411|486
707|404
507|428
782|578
250.43|584
780|518
496|789
250.01|305
305|571
785|786
595|616
578|443
496|593
434|403
414|331
284|112
861|276
780|327
710|424
250.02|307
276|725
250|318
518|163
591|250.6
599|V43
611|E849
590|280
428|725
402|272
V42|250.51
707|794
250|410
723|781
444|250.02
250.02|280
411|280
530|787
577|357
567|571
250.4|?
276|338
821|285
493|686
V42|491
277|403
428|607
403|595
599|782
205|780
482|494
250.02|707
42|496
197|486
530|300
285|453
934|401
780|346
574|519
427|310
276|307
244|401
250.01|663
733|682
285|288
626|626
865|860
428|560
574|250.02
250.01|653
250|256
453|518
250.52|518
710|616
342|250.92
250.51|426
V85|276
780|924
427|327
997|491
881|250
38|578
576|576
403|286
305|275
416|397
295|707
250|607
368|438
285|E880
425|250.8
616|218
272|331
263|427
250.6|70
511|530
428|789
250.82|427
496|437
250.92|276
515|250.01
682|790
428|581
788|286
285|250.12
492|568
162|327
599|412
780|794
319|V15
276|250.7
566|578
298|787
782|285
198|250.5
424|707
250.02|204
572|276
428|?
340|276
585|280
204|284
304|424
584|519
560|V15
566|995
528|250
427|558
157|276
250.03|305
304|496
813|E885
276|42
596|401
244|280
486|112
568|414
428|290
301|401
401|465
581|276
711|707
531|427
998|41
493|726
250.6|917
250|867
250.03|414
823|821
298|780
733|276
303|682
486|41
155|532
919|789
282|250.93
599|E879
202|284
535|562
V10|788
250.81|401
428|263
437|427
571|595
415|558
435|E947
E849|428
576|197
599|253
427|618
493|135
293|599
?|703
E888|V10
358|244
577|291
592|296
285|V45
157|780
272|274
729|V10
403|94
864|250.01
807|781
785|496
250|V64
301|244
560|787
518|577
295|599
201|584
250.02|724
280|242
300|290
402|201
880|881
287|403
79|376
780|571
250.12|410
729|780
578|211
787|?
153|250
435|285
278|250.01
287|496
250.01|412
623|250
403|V46
280|272
698|E935
733|486
808|8
250.03|577
486|569
786|461
860|285
415|560
295|280
710|493
511|786
718|250
785|840
332|562
852|E825
444|998
574|569
291|311
411|E942
730|453
573|710
287|413
70|250.11
278|278
724|V43
285|440
189|196
575|250.02
707|788
404|780
428|429
401|714
291|577
V10|780
780|719
682|695
276|781
V54|V58
250.02|600
486|157
413|250.92
558|787
707|443
492|276
296|707
250.7|V49
780|824
250.03|272
611|610
786|296
70|8
411|433
410|41
E814|E849
V85|285
250.43|585
427|729
496|443
272|477
486|682
70|401
578|584
511|415
850|518
585|405
196|788
276|715
250|V16
208|401
403|332
365|401
595|518
403|441
530|593
805|296
344|336
250|781
284|486
707|458
750|553
753|412
511|331
491|511
112|250.41
276|345
535|553
482|493
427|E942
276|797
250.6|995
250.7|250.42
250.01|110
V15|414
250.92|211
425|411
276|240
493|799
284|784
437|250.02
401|553
500|786
493|998
41|709
E888|283
428|434
459|41
441|780
616|250
998|414
440|681
415|584
592|711
433|496
233|401
585|162
567|789
295|787
584|225
553|427
337|458
280|411
492|494
205|287
701|278
198|185
535|535
492|790
486|E965
486|250.42
250.92|403
486|593
431|162
250.8|E947
276|V85
305|278
569|285
416|278
427|436
784|305
427|250.4
729|401
722|721
511|285
682|263
296|599
402|287
813|998
8|511
491|593
427|535
787|599
200|250.01
584|319
707|790
491|578
276|384
867|599
441|584
41|E878
276|327
70|304
V42|426
135|571
996|867
490|250
608|608
462|319
722|493
438|403
873|E819
E934|428
491|403
724|789
E944|401
550|285
492|599
813|841
285|413
681|727
593|433
280|E849
713|682
250.5|250.8
V58|616
250.1|401
202|V46
470|305
780|250.7
682|794
438|344
428|490
250.02|V46
250.82|250.42
440|424
711|730
998|585
V70|250
850|780
707|279
574|424
293|275
394|496
197|V44
585|530
250.92|585
787|455
250.03|654
280|571
512|162
303|292
403|440
458|V58
260|428
E849|331
292|599
287|426
V58|289
278|599
301|295
564|V58
805|E888
599|616
428|197
276|583
493|V46
861|865
263|577
711|682
496|473
357|203
567|511
285|208
518|453
202|283
428|162
250.8|536
E878|250.7
571|414
276|924
414|782
276|710
577|414
780|340
204|163
807|250.01
599|719
309|E947
E932|725
482|518
486|294
320|70
599|573
348|414
585|294
786|41
531|496
789|416
276|696
250|293
250.03|244
244|414
682|242
211|787
437|428
285|593
441|425
197|157
599|E944
292|333
560|411
54|428
425|530
403|153
427|434
560|599
496|263
411|416
707|533
592|250
250.6|530
496|345
404|250
263|799
599|V54
250.01|437
250.02|790
453|239
394|401
396|453
286|590
491|784
250.4|V58
401|696
153|276
995|590
577|782
238|782
155|275
496|V10
728|465
280|799
585|303
V85|465
250.22|799
286|285
357|338
568|794
196|278
250|725
296|?
174|511
E878|414
707|996
250.02|201
995|410
427|398
599|112
780|270
790|427
482|482
110|41
157|250.01
425|490
453|585
242|627
250.12|528
335|401
276|490
V54|285
197|188
E884|E849
157|V45
493|250.01
295|296
562|434
424|331
294|276
250.02|560
272|276
440|682
444|401
279|530
413|997
585|41
788|560
593|V42
707|204
V58|276
493|250.92
416|424
564|?
197|162
250.81|427
V45|427
V85|412
486|296
295|807
719|E888
780|199
958|250
413|511
808|138
515|458
710|478
492|794
250.43|250.53
54|250
250.92|428
840|401
411|787
511|198
403|710
250.03|E880
599|348
