00
197
440
486
715
297
966
998
427
426
786
511
292
414
571
276
250.01
434
491
590
599
537
518
38
250.82
428
410
799
435
250.6
250.42
250.13
648
530
162
820
154
780
996
250.12
592
574
278
730
787
562
578
569
295
250.1
403
250.02
402
255
722
682
47
202
293
291
358
320
296
532
345
584
831
724
151
577
250.81
250.8
V54
575
455
185
997
552
250.7
466
9
171
V57
444
958
805
453
79
188
995
553
481
411
250.11
250
211
174
8
781
851
789
304
540
566
415
890
560
283
531
250.22
536
493
626
782
564
284
157
346
331
557
280
196
182
726
282
812
792
654
423
250.03
386
424
711
357
7
507
42
404
482
733
438
576
433
558
340
348
784
458
277
436
66
967
707
432
959
821
323
714
535
823
824
681
514
332
286
447
794
694
618
285
865
935
487
595
250.2
431
790
725
242
437
852
526
674
70
527
147
721
200
783
250.4
607
311
V55
644
808
516
693
153
683
459
189
785
425
250.92
333
445
112
238
272
661
416
568
567
496
289
413
788
274
198
813
294
430
642
572
420
625
300
V58
250.3
218
593
53
117
845
664
512
728
152
250.83
882
550
591
375
378
398
608
797
225
556
401
82
840
183
853
729
983
801
298
600
528
V71
250.23
723
287
756
36
220
999
573
241
860
807
380
250.32
972
604
717
473
478
155
916
281
388
475
191
962
421
396
515
150
952
969
657
441
233
850
826
738
822
933
620
814
492
250.9
203
451
867
551
470
924
V45
303
810
920
250.43
719
490
250.41
727
751
680
485
737
990
844
861
362
175
V53
240
338
172
54
V56
290
141
659
443
665
442
610
868
465
965
816
977
596
658
603
161
288
519
353
802
205
374
310
382
621
355
217
893
652
429
251
227
135
633
585
656
250.5
250.53
696
601
614
262
49
759
464
164
273
641
510
692
239
179
250.93
341
456
394
349
261
78
734
235
457
344
941
335
718
922
581
?
746
163
275
565
230
253
368
580
309
173
354
307
716
991
325
879
508
806
395
250.31
193
705
521
555
873
611
454
964
180
987
904
541
745
834
252
312
736
892
945
690
708
891
646
35
825
462
513
219
385
342
263
685
617
359
351
461
864
847
250.33
534
992
34
522
210
199
627
158
156
226
968
710
337
204
201
446
695
846
3
216
506
815
305
384
405
533
989
803
94
616
660
369
793
988
184
986
795
880
598
871
934
244
31
923
133
480
324
350
306
691
622
524
V66
318
327
V67
192
875
655
570
208
136
383
796
883
170
709
160
88
194
594
452
753
377
187
463
586
501
495
970
214
250.52
11
529
41
494
863
881
V63
250.21
391
647
800
142
836
640
250.91
942
212
643
885
229
397
963
376
237
921
906
634
336
236
5
897
308
356
791
149
854
936
862
10
474
886
48
684
266
379
52
301
588
735
483
145
110
115
143
663
605
619
360
39
500
817
747
223
835
913
843
322
215
334
V43
